[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-outliner",
  "tag-wrangler",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "nldates-obsidian",
  "quick-latex",
  "obsidian-map-view",
  "calendar",
  "obsidian-day-planner",
  "obsidian-pandoc",
  "url-into-selection",
  "oz-image-plugin",
  "obsidian-git",
  "convert-url-to-iframe",
  "obsidian-leaflet-plugin",
  "obsidian-advanced-slides",
  "obsidian-hover-editor",
  "obsidian-full-calendar",
  "obsidian-latex-suite",
  "multi-column-markdown",
  "obsidian-timelines",
  "mousewheel-image-zoom",
  "webpage-html-export",
  "surfing",
  "theme-picker",
  "obsidian-kanban",
  "juggl"
]