[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-outliner",
  "tag-wrangler",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "nldates-obsidian",
  "obsidian-dictionary-plugin",
  "quick-latex",
  "obsidian-map-view",
  "calendar",
  "obsidian-day-planner",
  "obsidian-pandoc",
  "url-into-selection",
  "oz-image-plugin",
  "obsidian-git",
  "convert-url-to-iframe",
  "obsidian-leaflet-plugin"
]